import chef from "@/static/news/chef.png"
import soup from "@/static/news/soup.png"

export const newsData = [
    {
        id:1,
        title:"Открытие нового магазина!",
        imageUrl: chef ,
        text:"Выбирайте из 40 000 товаров: у нас есть фрукты и овощи, мясо и рыба, все для дома и товары для животных  мясо и рыба, все для дома и товары для животных  мясо и рыба, все для дома и товары для животных"

    },
    {
        id:2,
        title:"Конкурс рецептов Лайма",
        imageUrl: soup ,
        text:"Выбирайте из 40 000 товаров: у нас есть фрукты и овощи, мясо и рыба, все для дома и товары для животных  мясо и рыба, все для дома и товары для животных  мясо и рыба, все для дома и товары для животных"
    }, {
        id:3,
        title:"Открытие нового магазина!",
        imageUrl: chef ,
        text:"Выбирайте из 40 000 товаров: у нас есть фрукты и овощи, мясо и рыба, все для дома и товары для животных  мясо и рыба, все для дома и товары для животных  мясо и рыба, все для дома и товары для животных"
    },
    {
        id:4,
        title:"Конкурс рецептов Лайма",
        imageUrl: soup ,
        text:"Выбирайте из 40 000 товаров: у нас есть фрукты и овощи, мясо и рыба, все для дома и товары для животных  мясо и рыба, все для дома и товары для животных  мясо и рыба, все для дома и товары для животных"
    },
]