import ava from "@/static/registrate.svg"

export const reviseData = [
    {   id: 1,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
    {   id: 2,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
    {   id: 3,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
    {   id: 4,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
    {   id: 5,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
    {   id: 6,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
    {   id: 7,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
    {   id: 8,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
    {   id: 9,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
    {   id: 10,
        name:"Александр Петров",
        title:"Спасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срокСпасибо! Все вовремя, качество хорошее, даже в в пробки привезли в указанный срок...",
        imageUrl:ava,

    },
]